{
  "parent": "page.faq-2.json",
  "context": { "market": "france" },
  "sections": {
    "collapsible_tabs_xxMakT": {
      "settings": {},
      "blocks": {
        "question_teNWYp": {
          "settings": {
            "liquid_content": "<div style=\"display: flex; align-items: center;\">\n                                            <div style=\"width: 16.67%; height: auto;text-align:center;\">\n                                                <img src=\"https://cdn.shopify.com/s/files/1/0560/0080/6985/files/Frame_195.png?v=1731309063\" alt=\"PayPal\" style=\"max-width: 80%;\">\n                                                <p>PayPal</p>\n                                            </div>\n                                            <div style=\"width: 16.67%; height: auto;text-align:center;\">\n                                                <img src=\"https://cdn.shopify.com/s/files/1/0560/0080/6985/files/Frame_196.png?v=1731309062\" alt=\"Klarna\" style=\"max-width: 80%;\">\n                                                <p>Klarna</p>\n                                            </div>\n                                            <div style=\"width: 16.67%; height: auto;text-align:center;\">\n                                                <img src=\"https://cdn.shopify.com/s/files/1/0560/0080/6985/files/Frame_197.png?v=1731309063\" alt=\"Sofort\" style=\"max-width: 80%;\">\n                                                <p>Sofort</p>\n                                            </div>\n                                            <div style=\"width: 16.67%; height: auto;text-align:center;\">\n                                                <img src=\"https://cdn.shopify.com/s/files/1/0560/0080/6985/files/Frame_198_244a7c93-f955-40a7-844f-29f6a8d026d5.png?v=1731309062\" alt=\"Shop Pay\" style=\"max-width: 80%;\">\n                                                <p>Shop Pay</p>\n                                            </div>\n                                            <div style=\"width: 16.67%; height: auto;text-align:center;\">\n                                                <img src=\"https://cdn.shopify.com/s/files/1/0560/0080/6985/files/Frame_209.png?v=1731309282\" alt=\"Bank Transfer\" style=\"max-width: 80%;\">\n                                                <p>Bank Transfer</p>\n                                            </div>\n                                            <div style=\"width: 16.67%; height: auto;text-align:center;\">\n                                                <img src=\"https://cdn.shopify.com/s/files/1/0560/0080/6985/files/Frame_199_4b1de3ba-c2b8-40a5-88c9-0008a68646dd.png?v=1731309063\" alt=\"EPS\" style=\"max-width: 80%;\">\n                                                <p>EPS</p>\n                                            </div>\n                                        </div>\n<div style=\"display: flex; align-items: center;\">\n                                            <div style=\"width: 16.67%; height: auto;text-align:center;\">\n                                                <img src=\"https://cdn.shopify.com/s/files/1/0560/0080/6985/files/Frame_200_6c9dc277-1357-4a25-af10-eff55055e638.png?v=1731309063\" alt=\"Visa\" style=\"max-width: 80%;\">\n                                                <p>Visa</p>\n                                            </div>\n                                            <div style=\"width: 16.67%; height: auto;text-align:center;\">\n                                                <img src=\"https://cdn.shopify.com/s/files/1/0560/0080/6985/files/Frame_201_ee51a7f1-766b-4215-bded-2c9d0f1f986b.png?v=1731309063\" alt=\"MasterCard\" style=\"max-width: 80%;\">\n                                                <p>MasterCard</p>\n                                            </div>\n                                            <div style=\"width: 16.67%; height: auto;text-align:center;\">\n                                                <img src=\"https://cdn.shopify.com/s/files/1/0560/0080/6985/files/Frame_202_c2c6f861-539c-4b42-9e0d-227b4944a82a.png?v=1731309062\" alt=\"Maestro\" style=\"max-width: 80%;\">\n                                                <p>Maestro</p>\n                                            </div>\n                                            <div style=\"width: 16.67%; height: auto;text-align:center;\">\n                                                <img src=\"https://cdn.shopify.com/s/files/1/0560/0080/6985/files/Frame_203_20715e15-4faf-4ca4-9e76-adb44562d39a.png?v=1731309063\" alt=\"Apple Pay\" style=\"max-width: 80%;\">\n                                                <p>Apple Pay</p>\n                                            </div>\n                                            <div style=\"width: 16.67%; height: auto;text-align:center;\">\n                                                <img src=\"https://cdn.shopify.com/s/files/1/0560/0080/6985/files/Frame_204_47d6a975-d4b6-4ef6-b613-4589f972536a.png?v=1731309063\" alt=\"Google Pay\" style=\"max-width: 80%;\">\n                                                <p>Google Pay</p>\n                                            </div>\n                                        </div>"
          }
        },
        "question_wCa6Wf": {
          "disabled": true,
          "settings": { "title_fr": "", "answer_fr": "" }
        },
        "question_9aDDa8": { "disabled": true, "settings": {} }
      }
    },
    "collapsible_tabs_fHRGiT": {
      "settings": {},
      "blocks": {
        "question_4DgCfz": {
          "settings": {
            "liquid_content": "{% if request.locale.iso_code == 'fr' %}\n\n<p>Chez Hepha E-Bike, votre satisfaction est très importante pour nous. Nous comprenons que parfois un achat peut ne pas répondre à vos attentes. C'est pourquoi nous offrons une politique de retour sans tracas : vous pouvez retourner n'importe quel vélo et accessoire inutilisé dans les 14 jours suivant la réception. Cela vous permet de magasiner en toute confiance, sachant que si vous n'êtes pas entièrement satisfait, vous avez la possibilité de retourner vos articles facilement.</p>\n<h5>Veuillez Noter</h5>\n<ol>\n<li><strong>Éligibilité au Retour :</strong> Les produits inutilisés peuvent être retournés pour un remboursement complet pour toute raison dans les 14 jours suivant la livraison à votre adresse de livraison désignée.</li>\n<li><strong>Initiation d'un Retour :</strong> Pour initier le processus de retour, vous devez informer le Service Client de Hepha de votre intention de retourner le(s) produit(s) dans les 14 jours suivant la réception. Si le service client n'est pas contacté dans ce délai ou si ce délai est dépassé, votre demande de retour ne pourra pas être traitée. Une preuve d'achat et des photos des produits dans leur emballage d'origine doivent être fournies pour le retour. Les retours ne seront acceptés que sur présentation de ces preuves. Les produits retournés sans autorisation préalable du Service Client ne seront pas acceptés.\n<p><a style=\"display: inline-block; padding: 10px 15px; background-color: #000; color: white; text-decoration: none; border-radius: 5px; margin-top: 20px;margin-bottom: 20px;\" href=\"/fr-fr/pages/contact\" class=\"button\">Soumettre votre demande de retour</a></p>\n</li>\n<li><strong>Planification de la Collecte :</strong> Une fois votre retour approuvé, nous organiserons un rendez-vous de collecte avec vous et vous enverrons une étiquette logistique de retour.</li>\n<li><strong>Retours de Vélos Électriques :</strong> Tous les accessoires doivent être inclus dans le retour. Cela inclut tous les extras et composants d'origine, tels que le chargeur et les outils, dans leur état d'origine. Si les produits sont retournés endommagés ou très sales, nous nous réservons le droit de vous facturer les coûts engagés.</li>\n<li><strong>Exigences d'Emballage :</strong> Le vélo doit être retourné dans son emballage d'origine. Si vous n'avez plus l'emballage d'origine, vous pouvez demander un emballage de remplacement pour 150 € (frais de port inclus). Nous recommandons de conserver l'emballage d'expédition d'origine pendant la période de retour de 14 jours pour garantir un processus de retour sans encombre.</li>\n<li><strong>Contactez-Nous :</strong> Pour toute question relative aux retours, veuillez nous contacter à <a href=\"mailto:service@hepha.com\">service@hepha.com</a>.</li>\n</ol>\n<h5>Coûts de Retour pour le Retour de 14 Jours (Effectif le 15 Janvier 2025)</h5>\n<p>Les frais de retour ne vous seront pas facturés ; cependant, les frais d'expédition que vous avez payés au moment de votre commande ne seront pas remboursés.</p>\n<h5>Dommages et Problèmes</h5>\n<p>Veuillez inspecter votre commande à la réception. Si vous trouvez l'article défectueux, endommagé ou incorrect, contactez-nous dans les 24 heures afin que nous puissions résoudre le problème rapidement.</p>\n<h5>Processus de Remboursement</h5>\n<p>Une fois que nous avons reçu les produits retournés, nous les inspecterons pour détecter des dommages, contamination, usure ou pièces manquantes. Si l'un de ces défauts est constaté, la perte de valeur correspondante des produits sera déduite de votre remboursement.</p>\n<p>Nous traiterons votre remboursement dans les 14 jours suivant la réception du ou des produits retournés ou dès réception de la preuve de retour, selon la première éventualité. Le remboursement sera effectué en utilisant le même mode de paiement que celui que vous avez utilisé pour l'achat initial. Nous rembourserons tous les paiements reçus de votre part pour l'achat initial, moins les frais d'expédition des produits envoyés et toute valeur diminuée applicable.</p>\n\n{% else %}\n\n\n<p>At Hepha E-Bike, your satisfaction is very important to us. We understand that sometimes a purchase may not meet your expectations. That's why we offer a hassle-free return policy: you can return any unused bikes and accessories within 14 days of receipt. This allows you to shop with confidence, knowing that if you're not completely satisfied, you have the option to return your items easily.</p>\n<h5>Please Note</h5>\n<ol>\n<li><strong>Return Eligibility:</strong> Unused products can be returned for a full refund for any reason within 14 days of delivery to your designated shipping address.</li>\n<li><strong>Initiating a Return:</strong> To initiate the return process, you must notify Hepha Customer Service of your intention to make a return within 14 days of receipt of the product(s). If customer service is not contacted within this period or this period is exceeded, your return request cannot be processed. Proof of purchase and photos of the products in their original packaging must be provided for the return. Returns will only be accepted on presentation of this evidence. Products returned without prior authorization from Customer Service will not be accepted.\n<p><a class=\"button\" href=\"/pages/contact\" style=\"display: inline-block; padding: 10px 15px; background-color: #000; color: white; text-decoration: none; border-radius: 5px; margin-top: 20px;margin-bottom: 20px;\">Submit your return request</a></p>\n</li>\n<li><strong>Collection Scheduling:</strong> Once your return is approved, we will arrange a collection time with you and send you a return logistics label.</li>\n<li><strong>E-bike Returns:</strong> All accessories must be included in the return. This includes any extras and original components, such as the charger and tools, in their original condition. If the products are returned damaged or heavily soiled, we reserve the right to charge you for any incurred costs.</li>\n<li><strong>Packaging Requirements:</strong> The bike must be returned in its original packaging. If you no longer have the original packaging, you can request replacement packaging for €150 (including shipping costs). We recommend keeping the original shipping packaging for the 14-day return period to ensure a smooth return process.</li>\n<li><strong>Contact Us:</strong> For any return-related inquiries, please reach out to us at <a href=\"mailto:service@hepha.com\">service@hepha.com</a>.</li>\n</ol>\n<h5>Return Costs for 14-Day Return (Effective January 15, 2025)</h5>\n<p>We will not charge you for the return shipping costs; however, you paid at the time of your order will not be refunded.</p>\n<p><a href=\"/pages/payment-and-shipping\">More shipping information</a></p>\n<h5>Damages and Issues</h5>\n<p>Please inspect your order upon receipt. If you find the item defective, damaged, or incorrect, contact us within 24 hours so we can address the issue promptly.</p>\n<h5>Refund Process</h5>\n<p>Once we have received the returned products, we will inspect them for damage, contamination, wear and tear or missing parts. If any of these defects are found, the corresponding loss in value of the products will be deducted from your refund.</p>\n<p>We will process your refund within 14 days of receiving the returned product(s) or upon receiving proof of return, whichever occurs first. The refund will be issued using the same payment method you used for the initial purchase. We will refund all payments received from you for the initial purchase, minus the shipping costs for the products sent to you and any applicable diminished value (if applicable).</p>\n{% endif %}"
          }
        }
      }
    }
  }
}
