{"sections":{"custom_textarea_pHnL7t":{"type":"custom_textarea","custom_css":[".text-description {width: 100% !important;}",".custom-text-area,.description-and-items {justify-content: center;}",".custom-text-area {text-align: center;}",".text-description {text-align: left;}",".custom-text-area .header {justify-content: center; align-items: center !important;}",".section-title {font-size: 40px !important;}","@media (max-width: 768px) {.custom-text-area .header {flex-direction: column; } .text-description {width: 100% !important; } .custom-tab-container {padding: 0 !important; } .section-title {font-size: 40px !important; }}"],"settings":{"section_title":"Become part of our team","section_title_de":"Werden Sie Teil unseres Teams","section_title_fr":"Faire partie de notre équipe","section_title_fi":"Liity tiimiimme","text_description":"<p>HEPHA GmbH was founded in May 2021 in Germany and one of the factories is in Maisach (near Munich). We design, develop and assemble e-bikes, focussing for the moment on EU markets.<\/p>\n\n<p>The name \"HEPHA\" is an abbreviation of \"HEPHAISTOS\", the name of the Greek god of fire and crafts. HEPHA shares a common goal with him: to improve life through technology and art. Because unlike the other Olympian gods, who used their divine power purely, Hephaestus used both technology and art to take his own destiny into his own hands.<\/p>\n\n<p>The combination of high-tech and design is also the key for HEPHA to inspire a growing community with contemporary mobility products. The development and the entire design process takes place in Germany. Final assembly takes place at various production sites worldwide, one of which is in the new plant in Maisach near Munich.<\/p>\n\n<p>Do you want a new challenge with one of the most exciting new brands in the e-bike market? You are driven by a high degree of initiative and solution-oriented work, you like teamwork and enjoy developing complex solutions to problems? Then join us in Maisach near Munich and become part of the Marketing team!<\/p>\n\n<p>We are a new, global brand with a modern understanding that is looking for interesting and ambitious team members. Because together with you we want to shape the future of e-mobility and the HEPHA brand.<\/p>","text_description_de":"<p>Die HEPHA GmbH wurde im Mai 2021 in Deutschland gegründet. Wir designen, entwickeln und montieren E-Bikes für den europäischen Markt. Einer unserer Produktionsstandorte befindet sich in Maisach (bei München).<\/p>\n\n<p>„HEPHA“ ist eine Abkürzung von „HEPHAISTOS“, dem Namen des griechischen Gottes des Feuers und des Handwerks. Mit ihm verbindet Hepha eine gemeinsam Vision: Durch Technologie und Kunst das Leben zu verbessern. Denn anders als die übrigen olympischen Götter, die sich rein ihrer göttliche Macht bedienten, nutze Hephaistos sowohl die Technik als auch die Kunst, um sein eigenes Schicksal selbst in die Hand zu nehmen.<\/p>\n\n<p>Die Verbindung aus High-Tech und Design ist auch für Hepha der Schlüssel, um mit zeitgemäßen Mobilitätsprodukten eine wachsende Community zu begeistern. Die Entwicklung und der gesamte Designprozess finden in Deutschland statt. Die Endmontage erfolgt in unterschiedlichen Produktionsstandorten weltweit, einer davon ist im neuen Werk in Maisach bei München.<\/p>\n\n<p>Du hast Lust auf eine neue Herausforderung bei einer der spannendsten neuen Marken im E-Bike-Markt? Dich treibt ein hohes Maß an Eigeninitiative und lösungsorientiertes Arbeiten an, Du magst Teamwork und hast Freude an der Entwicklung von kreativem Content? Dann komm zu uns nach Maisach bei München und werde Teil des Marketing-Teams!<\/p>\n\n<p>Wir sind eine neue, globale Marke mit modernem Verständnis, die nach interessanten und ambitionierten Teammitgliedern sucht. Denn gemeinsam mit Dir möchten wir die Zukunft der E-Mobilität und der Marke HEPHA gestalten. ​<\/p>","text_description_fr":"<p>HEPHA GmbH a été fondée en mai 2021 en Allemagne et l'une de ses usines se trouve à Maisach (près de Munich). Nous concevons, développons et assemblons des vélos électriques, en nous concentrant pour l'instant sur les marchés de l'UE.<\/p>\n\n<p>Le nom «HEPHA» est l'abréviation de «HEPHAISTOS», le nom du dieu grec du feu et de l'artisanat. HEPHA partage avec lui un objectif commun : améliorer la vie grâce à la technologie et à l'art. Car contrairement aux autres dieux de l'Olympe, qui n'utilisaient que leur pouvoir divin, Héphaïstos s'est servi à la fois de la technologie et de l'art pour prendre son destin en main.<\/p>\n\n<p>La combinaison de la haute technologie et du design est également la clé qui permet à HEPHA d'inspirer une communauté croissante avec des produits de mobilité contemporains. Le développement et l'ensemble du processus de conception ont lieu en Allemagne. L'assemblage final a lieu sur différents sites de production dans le monde entier, dont la nouvelle usine de Maisach, près de Munich.<\/p>\n\n<p>Vous souhaitez relever un nouveau défi au sein de l'une des nouvelles marques les plus passionnantes du marché des vélos électriques ?<\/p>\n<p>Vous êtes motivé par un haut degré d'initiative et un travail orienté vers les solutions, vous aimez le travail d'équipe et vous aimez développer des solutions complexes à des problèmes ?<\/p>\n<p>Alors rejoignez-nous à Maisach, près de Munich, et intégrez l'équipe marketing !<\/p>\n<p>Nous sommes une nouvelle marque mondiale avec une compréhension moderne qui recherche des membres d'équipe intéressants et ambitieux.<\/p>\n<p>Car c'est avec vous que nous voulons façonner l'avenir de l'e-mobilité et de la marque HEPHA.<\/p>","text_description_fi":"<p>HEPHA GmbH on perustettu Saksassa toukokuussa 2021. Suunnittelemme, kehitämme ja valmistamme sähköpyöriä Euroopan markkinoille. Euroopan kokoonpanolaitoksemme sijaitsee Maisachissa (lähellä Müncheniä), jossa tapahtuu myös merkin koko kehitys- ja suunnitteluprosessi.<\/p>\n\n<p>Nimi \\\"HEPHA\\\" on lyhenne sanasta \\\"HEPHAISTOS\\\", joka oli kreikkalaisessa mytologiassa tulen ja käsityön jumala. Niin kuin nimensä innoittajalla, HEPHA:lla on hänen kanssaan yhteinen tavoite: parantaa elämänlaatua teknologian ja taiteen avulla. Toisin kuin muut Olympoksen jumalat, jotka käyttivät vain puhtaasti jumalallista voimaansa, Hephaistos käytti lisäksi sekä teknologiaa että taidetta ottaakseen oman kohtalonsa käsiinsä.<\/p>\n\n<p>Korkealaatuisen teknologian ja muotoilun yhdistelmä on avainasemassa myös sähköpyörävalmistaja-HEPHA:lle, pyrkiessään inspiroimaan kasvavaa pyöräily-yhteisöä nykyaikaisilla tuotteillaan.<\/p>\n\n<p>Tahdotko ottaa uuden haasteen vastaa yhdeltä jännittävimmistä uusista brändeistä sähköpyörämarkkinoilla? Oletko motivoitunut ja ratkaisukeskeinen, pidät tiimityöstä, ja etsit aina luovia ratkaisuja erilaisiin tilanteisiin, joita nopeatempoisessa ja muuttuvassa työympäristössä saattaa ilmetä? Jos vastauksesi edellä oleviin kysymyksiin oli \"kyllä\", niin liity alati kasvavaan joukkoomme!<\/p>\n\n<p>Olemme uusi, globaali brändi, jolla on ymmärrystä modernille liiketoiminnalle, ja etsimme uusia mielenkiintoisia ja kunnianhimoisia tiimin jäseniä. Yhdessä olemme mukana muovaamassa sähköisen liikkuvuuden ja HEPHA-brändin tulevaisuutta.<\/p>","title_font_size":50,"text_font_size":18,"show_item_list":false,"layout":"title_above","item_font_size":12,"custom_icon":"solid_dot"}},"collapsible_tab_bdw9hJ":{"type":"collapsible_tab","blocks":{"panel_UDNXPB":{"type":"panel","settings":{"title":"Operation Specialist","title_de":"Operationsspezialist","title_fr":"","title_fi":"","content_1":"<h6><strong>Your tasks<\/strong><\/h6><ol><li>Support Managing Director of Operation on daily operation. <br\/>Act as the central contact point for internal inquiries ensuring efficient collaboration across departments.<\/li><li>Process Optimization<br\/>Contribute to the improvement of existing processes for the operation department to enhance efficiency excellence.<\/li><li>Ensure Compliance <br\/>Support the company's compliance efforts. Utilisation of knowledge or external consultant resources to secure business activities compliance to internal and external regulations. <\/li><\/ol><p><\/p><h6><strong>Your profiles<\/strong><\/h6><ol><li>Full-time.<\/li><li>Education Background: A bachelor's degree with no specific major restrictions<\/li><li>Language Skills: Fluent in both German and English.<\/li><li>Preference: Candidates with work experience in law firms and access to legal resources are preferred, while a legal professional background is not necessary. It is expected that you can draw on relevant experience and resources to effectively support the company's operation compliance related activities.<\/li><\/ol>","content_1_de":"<h6>Ihre Aufgaben<br\/><\/h6><ol><li>Unterstützung des Geschäftsführers Betrieb im täglichen Betrieb. Als zentraler Ansprechpartner für interne Anfragen fungieren, um eine effiziente Zusammenarbeit zwischen den Abteilungen sicherzustellen.<\/li><li>Prozessoptimierung<br\/>Beitragen zur Verbesserung bestehender Prozesse in der Betriebsabteilung, um Exzellenz in der Effizienz zu fördern.<\/li><li>Compliance sicherstellen<br\/>Unterstützung der Compliance-Bemühungen des Unternehmens. Nutzung von Wissen oder externen Beraterressourcen, um die Geschäftsaktivitäten in Übereinstimmung mit internen und externen Vorschriften zu sichern.<\/li><\/ol><h6><br\/>Ihr Profil<\/h6><ol><li>Vollzeit.<\/li><li>Bildungshintergrund: Ein Bachelor-Abschluss ohne spezifische Fachrichtungsbegrenzun<\/li><li>Sprachkenntnisse: Fließend in Deutsch und Englisch.<\/li><li>Bevorzugung: Kandidaten mit Arbeitserfahrung in Anwaltskanzleien und Zugang zu juristischen Ressourcen werden bevorzugt, obwohl ein juristischer Berufshintergrund nicht notwendig ist. Es wird erwartet, dass Sie auf relevante Erfahrungen und Ressourcen zurückgreifen können, um die Compliance-bezogenen Aktivitäten des Unternehmensbetriebs effektiv zu unterstützen.<\/li><\/ol>","content_1_fr":"","content_1_fi":"","content_2":"","content_2_de":"","content_2_fr":"","content_2_fi":"","content_3":"","content_3_de":"","content_3_fr":"","content_3_fi":"","content_4":"","content_4_de":"","content_4_fr":"","content_4_fi":"","content_5":"","content_5_de":"","content_5_fr":"","content_5_fi":"","content_6":"","content_6_de":"","content_6_fr":"","content_6_fi":""}},"panel_ia66H9":{"type":"panel","settings":{"title":"Customer Service Specialist","title_de":"Kundenservice-Spezialist*in","title_fr":"Spécialiste du service clientèle","title_fi":"","content_1":"<h6>Your tasks<\/h6><ul><li>You are a real customer advocate and enjoy taking care of customer concerns - with a focus on our specialist retail partners.<\/li><li>You answer and advise both by telephone and in writing on queries about our e-bikes.<\/li><li>In addition to customer inquiries, you also deal with complaints and always look for a quick and easy solution in order to offer a good service.<\/li><li>To bring our e-bikes to life, you will provide support at trade fairs and events.<\/li><\/ul><h6>What you can inspire us with<\/h6><ul><li>You have completed an apprenticeship.<\/li><li>Ideally you already have experience in the bicycle industry - whether in service or in the workshop. You enjoy working with MS Office and have a good command of German and English.<\/li><li>Of course your enthusiasm for e-bikes is just as great as ours.<\/li><li>You enjoy working in a team, are communicative and able to work under pressure. With your initiative and structured way of working as well as your hands-on mentality, you are a great fit for the team.<\/li><\/ul>","content_1_de":"<h6>Deine Aufgaben<\/h6><ul><li>Du bist ein echter Kundenversteher und kümmerst Dich gerne um die Anliegen Kunden – mit dem Fokus auf unsere Fachhandelspartner.<\/li><li>Du beantwortest und berätst sowohl telefonisch als auch schriftlich über Rückfragen zu unseren E-Bikes.<\/li><li>Du nimmst neben Kundenanfragen auch Beanstandungen auf und kümmerst dich immer um eine schnelle und einfache Lösung, um einen guten Service zu bieten.<\/li><li>Um unsere E-Bikes erlebbar zu machen, unterstützt Du bei Messen und Veranstaltungen.<\/li><\/ul><h6>Womit du uns begeistern kannst<\/h6><ul><li>Du bringst eine abgeschlossene Ausbildung mit.<\/li><li>Idealerweise hast du bereits Erfahrung aus der Fahrradbranche – egal ob aus dem Service oder aus der Werkstatt. Du arbeitest gerne mit MS Office und überzeugst mit guten Deutsch- und Englischkenntnissen.<\/li><li>Natürlich ist Deine Begeisterung für E-Bikes genauso groß wie unsere.<\/li><li>Du arbeitest gerne im Team, bist kommunikativ und belastbar. Mit Deiner Eigeninitiative und strukturierten Arbeitsweise sowie Deiner Hands-On-Mentalität passt Du super ins Team.<\/li><\/ul>","content_1_fr":"<h6>Vos tâches<\/h6><ul><li>Vous êtes un véritable défenseur des clients et vous prenez plaisir à vous occuper des préoccupations des clients - en mettant l’accent sur nos partenaires de vente au détail spécialisés.<\/li><li>Vous répondez et conseillez, par téléphone et par écrit, aux questions concernant nos vélos électriques.<\/li><li>En plus des demandes des clients, vous vous occupez également des plaintes et cherchez toujours une solution rapide et facile afin d’offrir un bon service.<\/li><li>Pour faire vivre nos vélos électriques, vous apporterez votre soutien lors des salons et des événements.<\/li><\/ul><h6>Comment pouvez-vous nous inspirer<\/h6><ul><li>Vous avez terminé un apprentissage.<\/li><li>Idéalement, vous avez déjà de l’expérience dans l’industrie du vélo - que ce soit dans le service ou dans l’atelier. Vous aimez travailler avec MS Office et vous maîtrisez bien l’allemand et l’anglais.<\/li><li>Bien sûr, votre enthousiasme pour les vélos électriques est tout aussi grand que le nôtre.<\/li><li>Vous aimez travailler en équipe, vous êtes communicatif et capable de travailler sous pression. Avec votre initiative et votre façon de travailler structurée, ainsi que votre mentalité de \"mains sur\", vous êtes un excellent ajout à l’équipe.<\/li><\/ul>","content_1_fi":"","content_2":"","content_2_de":"","content_2_fr":"","content_2_fi":"","content_3":"","content_3_de":"","content_3_fr":"","content_3_fi":"","content_4":"","content_4_de":"","content_4_fr":"","content_4_fi":"","content_5":"","content_5_de":"","content_5_fr":"","content_5_fi":"","content_6":"","content_6_de":"","content_6_fr":"","content_6_fi":""}},"panel_3JCCrY":{"type":"panel","settings":{"title":"Finance Specialist","title_de":"Finanzspezialist*in","title_fr":"Spécialiste des finances","title_fi":"","content_1":"<h6>Your tasks<\/h6><ul><li>Your main task is accounting and tax planning.<\/li><li>You take responsibility for the timely preparation of monthly, quarterly and annual financial statements.<\/li><li>You prepare budgets and forecasts and carry out variance analyses​.<\/li><li>You are the contact person for finance and budget issues for the various departments.<\/li><li>Together with the team, you develop standardized processes for the merchandise management system and logistics management​.<\/li><li>You assist in the implementation of work processes for German retailers. In addition, your activities include the implementation of various finance projects, ad hoc analyses and special tasks.<\/li><\/ul><h6>Your profile<\/h6><ul><li>You have a university degree in finance or a comparable, relevant course of study.<\/li><li>You have 3-5 years of experience in a finance position, ideally in an international company.<\/li><li>You have very good knowledge in operating an ERP system, experience in Oracle is an advantage​.<\/li><li>You have excellent communication and commercial skills​.<\/li><li>You are characterized by energy, commitment and enthusiasm​.<\/li><li>You are fluent in German, very good in English​​.<\/li><\/ul>","content_1_de":"<h6>Deine Aufgaben<\/h6><ul><li>Deine Hauptaufgabe ist die Buchhaltung und die Steuerplanung.<\/li><li>Du übernimmst Verantwortung für die termingerechte Erstellung der Monats-, Quartals- und Jahresabschlüsse​.<\/li><li>Du erstellst Budgets sowie Forecasts und führst Abweichungsanalysen durch​.<\/li><li>Für die verschiedenen Fachabteilungen bist Du Ansprechpartner für Finanz- und Budget-Fragen​.<\/li><li>Du entwickelst zusammen mit dem Team standardisierte Prozesse für das Warenwirtschaftssystem sowie Logistikmanagement​.<\/li><li>Du hilfst bei der Einführung von Arbeitsprozessen für deutsche Händler. Außerdem gehört die Durchführung verschiedener Finance-Projekte, Ad-hoc-Analysen und Sonderaufgaben zu Deinen Tätigkeiten​.<\/li><\/ul><h6>Dein Profil<\/h6><ul><li>Du verfügst über einen Hochschulabschluss im Bereich Finanzen oder einen vergleichbaren, einschlägigen Studiengang<\/li><li>Du bringst 3-5 Jahre Erfahrung in einer Finanzposition mit, idealerweise in einem internationalen Unternehmen​<\/li><li>Du hast sehr gute Kenntnisse in der Bedienung eines ERP-Systems, Erfahrung in Oracle sind von Vorteil​<\/li><li>Du besitzt exzellente kommunikative und kaufmännische Fähigkeiten​<\/li><li>Dich zeichnen Energie, Engagement und Enthusiasmus aus​<\/li><li>Du sprichst fließend Deutsch, bist sehr gut in Englisch​<\/li><\/ul>","content_1_fr":"<h6>Vos tâches<\/h6><ul><li>Votre tâche principale est la comptabilité et la planification fiscale.<\/li><li>Vous êtes responsable de la préparation en temps voulu des états financiers mensuels, trimestriels et annuels.<\/li><li>Vous préparez des budgets et des prévisions et effectuez des analyses de variance.<\/li><li>Vous êtes la personne de contact pour les questions financières et budgétaires des différents services.<\/li><li>En collaboration avec l'équipe, vous développez des processus standardisés pour le système de gestion des marchandises et la gestion logistique.<\/li><li>Vous contribuez à la mise en œuvre des processus de travail pour les détaillants allemands. En outre, vos activités comprennent la mise en œuvre de divers projets financiers, des analyses ad hoc et des tâches spéciales.<\/li><\/ul><h6>Votre profil<\/h6><ul><li>Vous êtes titulaire d'un diplôme universitaire en finance ou d'un programme d'études comparable et pertinent.<\/li><li>Vous avez 3 à 5 ans d'expérience dans une fonction financière, idéalement dans une entreprise internationale.<\/li><li>Vous avez une très bonne connaissance de l'exploitation d'un système ERP, une expérience d'Oracle est un avantage.<\/li><li>Vous avez d'excellentes compétences en matière de communication et de commerce.<\/li><li>Vous vous caractérisez par votre énergie, votre engagement et votre enthousiasme.<\/li><li>Vous parlez couramment l'allemand et vous avez une très bonne connaissance de l'anglais.<\/li><\/ul>","content_1_fi":"","content_2":"","content_2_de":"","content_2_fr":"","content_2_fi":"","content_3":"","content_3_de":"","content_3_fr":"","content_3_fi":"","content_4":"","content_4_de":"","content_4_fr":"","content_4_fi":"","content_5":"","content_5_de":"","content_5_fr":"","content_5_fi":"","content_6":"","content_6_de":"","content_6_fr":"","content_6_fi":""}},"panel_pfKRXK":{"type":"panel","settings":{"title":"Digital Marketing Trainee","title_de":"Praktikant*in im Bereich Digital Marketing","title_fr":"Stagiaire en marketing numérique","title_fi":"","content_1":"<h6>Your tasks<\/h6><ul><li>You support us in the implementation of digital marketing measures​.<\/li><li>You create content for our social media channels​.<\/li><li>You help with community management.<\/li><li>You help with the planning and execution of product tests for new products​.<\/li><\/ul><h6>Your profile<\/h6><ul><li>You are studying digital marketing or a comparable degree program.<\/li><li>You speak fluent German and English.<\/li><li>You live, love and breathe social media and know how to reach target audiences​.<\/li><li>You have copywriting skills​.<\/li><li>You like to take pictures.<\/li><\/ul>","content_1_de":"<h6>Deine Aufgaben<\/h6><ul><li>Du unterstützt uns bei der Umsetzung digitaler Marketingmaßnahmen​<\/li><li>Du kreierst Content für unsere Social-Media-Kanäle​<\/li><li>Du hilfst beim Community Management<\/li><li>Du hilfst bei der Planung und Durchführung von Produkttests für neue Produkte​<\/li><\/ul><h6>Dein Profil<\/h6><ul><li>Du studierst Digitales Marketing oder einen vergleichbaren Studiengang.<\/li><li>Du sprichst fließend Deutsch und Englisch<\/li><li>Du lebst, liebst und atmest Social Media und weißt, wie Du die Zielgruppen erreichst​<\/li><li>Du besitzt Copywriting-Fähigkeiten​<\/li><li>Du fotografierst gerne<\/li><\/ul>","content_1_fr":"<h6>Vos tâches<\/h6><ul><li>Vous nous aidez à mettre en œuvre des mesures de marketing numérique.<\/li><li>Vous créez du contenu pour nos canaux de médias sociaux.<\/li><li>Vous participez à la gestion de la communauté.<\/li><li>Vous participez à la planification et à l'exécution des tests pour les nouveaux produits.<\/li><\/ul><h6>Votre profil<\/h6><ul><li>You are studying digital marketing or a comparable degree program.<\/li><li>Vous parlez couramment l'allemand et l'anglais.<\/li><li>Vous vivez, aimez et respirez les réseaux sociaux et savez comment atteindre les publics cibles.<\/li><li>Vous avez des compétences en rédaction.<\/li><li>Vous aimez prendre des photos.<\/li><\/ul>","content_1_fi":"","content_2":"","content_2_de":"","content_2_fr":"","content_2_fi":"","content_3":"","content_3_de":"","content_3_fr":"","content_3_fi":"","content_4":"","content_4_de":"","content_4_fr":"","content_4_fi":"","content_5":"","content_5_de":"","content_5_fr":"","content_5_fi":"","content_6":"","content_6_de":"","content_6_fr":"","content_6_fi":""}},"panel_QbwPdp":{"type":"panel","disabled":true,"settings":{"title":"Graphic Design","title_de":"Grafikdesign","title_fr":"Design graphique","title_fi":"","content_1":"<h6>Your tasks<\/h6><ul><li>You create content according to the brand's needs.<\/li><li>You adjust\/edit content according to the respective output channels.<\/li><li>You drive the development of the corporate design and monitor compliance with the design guidelines across all channels.<\/li><\/ul><h6>Your profile<\/h6><ul><li>You have completed a degree or training in the graphic field.<\/li><li>You are fluent in German and English.<\/li><li>You are experienced in using Adobe Creative Cloud.<\/li><li>You have a quick grasp of new design ideas and can quickly implement them for different channels.<\/li><li>You are generally interested in using new tools.<\/li><\/ul>","content_1_de":"<h6>Deine Aufgaben<\/h6><ul><li>Du erstellst Inhalte, die den Bedürfnissen der Marke entsprechen.<\/li><li>Du passt die Inhalte entsprechend den jeweiligen Ausgangskanälen an bzw. bearbeitest sie.<\/li><li>Du treibst die Entwicklung des Corporate Designs voran und überwachst die Einhaltung der Gestaltungsrichtlinien über alle Kanäle hinweg.<\/li><\/ul><h6>Dein Profil<\/h6><ul><li>Du hast ein Studium oder eine Ausbildung im grafischen Bereich abgeschlossen.<\/li><li>Du sprichst fließend Deutsch und Englisch.<\/li><li>Du bist erfahren im Umgang mit Adobe Creative Cloud.<\/li><li>Du hast eine schnelle Auffassungsgabe für neue Designideen und kannst diese schnell für verschiedene Kanäle umsetzen.<\/li><li>Du bist generell daran interessiert, neue Tools zu verwenden.<\/li><\/ul>","content_1_fr":"<h6>Vos tâches<\/h6><ul><li>Vous créez du contenu en fonction des besoins de la marque.<\/li><li>Vous ajustez\/modifiez le contenu selon les canaux de diffusion respectifs.<\/li><li>Vous pilotez le développement du design corporate et veillez au respect des directives de design sur tous les canaux.<\/li><\/ul><h6>Votre profil<\/h6><ul><li>Vous avez terminé un diplôme ou une formation dans le domaine graphique.<\/li><li>Vous parlez couramment l'allemand et l'anglais.<\/li><li>Vous avez de l'expérience dans l'utilisation d'Adobe Creative Cloud.<\/li><li>Vous avez une bonne capacité d'adaptation aux nouvelles idées de design et pouvez les mettre en œuvre rapidement sur différents canaux.<\/li><li>Vous êtes généralement intéressé par l'utilisation de nouveaux outils.<\/li><\/ul>","content_1_fi":"","content_2":"","content_2_de":"","content_2_fr":"","content_2_fi":"","content_3":"","content_3_de":"","content_3_fr":"","content_3_fi":"","content_4":"","content_4_de":"","content_4_fr":"","content_4_fi":"","content_5":"","content_5_de":"","content_5_fr":"","content_5_fi":"","content_6":"","content_6_de":"","content_6_fr":"","content_6_fi":""}},"panel_d9JzeD":{"type":"panel","settings":{"title":"Content Creation & Social Media","title_de":"Inhaltserstellung und soziale Medien","title_fr":"Création de contenu et médias sociaux","title_fi":"","content_1":"<h6>Your tasks<\/h6><ul><li>You create content according to the brand's needs.<\/li><li>You adjust\/edit content according to the respective output channels.<\/li><li>You help developing campaign ideas and manage the publication and performance of said campaigns.<\/li><\/ul><h6>Your profile<\/h6><ul><li>You are studying digital marketing or a comparable degree program.<\/li><li>You speak fluent German and English.<\/li><li>You live, love and breathe social media and content creation<\/li><li>You have copywriting skills​.<\/li><li>You have experience in operating video and photography equipment.<\/li><li>Editing videos and images comes natural to you.<\/li><\/ul>","content_1_de":"<h6>Deine Aufgaben<\/h6><ul><li>Du erstellst Inhalte, die den Bedürfnissen der Marke entsprechen.<\/li><li>Du bearbeitest Fotos\/Videos entsprechend den jeweiligen Kanalanforderungen.<\/li><li>Du hilfst bei der Entwicklung von Kampagnenideen und verwaltest die Veröffentlichung und Durchführung dieser Kampagnen.<\/li><\/ul><h6>Dein Profil<\/h6><ul><li>Du studierst Digitales Marketing oder einen vergleichbaren Studiengang.<\/li><li>Du sprichst fließend Deutsch und Englisch.<\/li><li>Du hast Begeisterung für die sozialen Medien und die Erstellung von Inhalten<\/li><li>Du bist in der Lage kurze Texte zu gestalten und Korrektur zu lesen.<\/li><li>Du hast Erfahrung im Umgang mit Video- und Fotoausrüstung.<\/li><li>Die Bearbeitung von Videos und Bildern ist für dich kein Problem.<\/li><\/ul>","content_1_fr":"<h6>Vos tâches<\/h6><ul><li>Vous créez du contenu en fonction des besoins de la marque.<\/li><li>Vous ajustez\/modifiez le contenu selon les canaux de diffusion respectifs.<\/li><li>Vous aidez à développer des idées de campagne et gérez la publication et la performance de ces campagnes.<\/li><\/ul><h6>Votre profil<\/h6><ul><li>Vous étudiez le marketing digital ou un programme de diplôme comparable.<\/li><li>Vous parlez couramment l'allemand et l'anglais.<\/li><li>Vous vivez, aimez et respirez les médias sociaux et la création de contenu.<\/li><li>Vous avez des compétences en rédaction.<\/li><li>Vous avez de l'expérience dans l'utilisation d'équipements vidéo et photographiques.<\/li><li>Le montage de vidéos et d'images vous vient naturellement.<\/li><\/ul>","content_1_fi":"","content_2":"","content_2_de":"","content_2_fr":"","content_2_fi":"","content_3":"","content_3_de":"","content_3_fr":"","content_3_fi":"","content_4":"","content_4_de":"","content_4_fr":"","content_4_fi":"","content_5":"","content_5_de":"","content_5_fr":"","content_5_fi":"","content_6":"","content_6_de":"","content_6_fr":"","content_6_fi":""}},"panel_3iHULm":{"type":"panel","settings":{"title":"Assembly Specialist","title_de":"Montagespezialist*in","title_fr":"Spécialiste de l'assemblage","title_fi":"","content_1":"<h6>Your tasks<\/h6><ul><li>You independently take over the assembly of the new e-bikes.<\/li><li>You ensure that new e-bikes are professionally assembled and perfectly adjusted so that they can be shipped to end customers or dealers​.<\/li><li>You unpack E-bike components and check them for any transport damage.<\/li><li>You perform quality checks on pre-assembled products and final products as needed.<\/li><li>You inventory e-bikes, prepare and update documentation in line with our processes.<\/li><li>You coordinate your work activities independently with your teammates<\/li><li>In order to continue to deliver exceptional quality to our customers, you adhere to quality standards and continuously monitor their compliance​.<\/li><\/ul><h6>Your profile<\/h6><ul><li>Ideally, you have completed vocational training as a bicycle mechanic, bicycle fitter or skilled worker.<\/li><li>You have already gained several years of experience in bicycle assembly, maintenance and fault analysis (preferably e-bikes)​.<\/li><li>You bring a high degree and fun in working independently and are flexible.<\/li><li>Ideally you have a forklift license.<\/li><li>Good knowledge of English is an advantage.<\/li><\/ul>","content_1_de":"<h6>Deine Aufgaben<\/h6><ul><li>Du übernimmst eigenständig die Montage der neuen E-Bikes​<\/li><li>Du sorgst dafür, dass neue E-Bikesr professionell aufgebaut und perfekt eingestellt werden, damit sie an Endkunden oder Händler versendet werden können​<\/li><li>Du packst E-Bike Komponenten aus und kontrollierst sie auf etwaige Transportschäden ​<\/li><li>Du führst bei Bedarf Qualitätsprüfungen bei vormontierten Produkten und Endprodukten durch ​<\/li><li>Du inventarisierst E-Bikes, fertigst und aktualisiert Dokumentationen analog zu unseren Prozessen<\/li><li>Du stimmst Deine Arbeitsaktivitäten selbstständig mit den Teamkollegen ab ​<\/li><li>Um unseren Kunden weiterhin eine ungewöhnlich hohe Qualität liefern zu können, hältst Du Dich an Qualitätsstandards und kontrollierst kontinuierlich deren Einhaltung​<\/li><\/ul><h6>Dein Profil<\/h6><ul><li>Idealerweise hast Du eine abgeschlossene Berufsausbildung als Zweiradmechaniker, Zweiradschlosser oder Facharbeiter​<\/li><li>Du konntest bereits mehrjährige Erfahrung in Fahrradmontage, -wartung und -fehleranalyse sammeln (bevorzugt E-Bikes)​<\/li><li>Du bringst ein hohes Maß und Spaß am selbstständigen Arbeiten mit und bist flexibel ​<\/li><li>Idealerweise hast Du einen Staplerführerschein ​<\/li><li>Gute Englischkenntnisse sind von Vorteil​<\/li><\/ul>","content_1_fr":"<h6>Vos tâches<\/h6><ul><li>Vous prendrez en charge de manière autonome l'assemblage des nouveaux vélos électriques.<\/li><li>Vous veillez à ce que les nouveaux vélos électriques soient assemblés de manière professionnelle et parfaitement réglés afin qu'ils puissent être expédiés aux clients finaux ou aux revendeurs.<\/li><li>Vous déballez les composants du vélo électrique et vérifiez qu'ils n'ont pas été endommagés pendant le transport.<\/li><li>Vous effectuez des contrôles de qualité sur les produits pré-assemblés et les produits finis si nécessaire.<\/li><li>Vous faites l'inventaire des vélos électriques, préparez et mettez à jour la documentation conformément à nos processus.<\/li><li>Vous coordonnez vos activités professionnelles de manière indépendante avec vos coéquipiers.<\/li><li>Afin de continuer à fournir une qualité exceptionnelle à nos clients, vous adhérez aux normes de qualité et contrôlez en permanence leur respect.<\/li><\/ul><h6>Votre profil<\/h6><ul><li>Idéalement, vous avez suivi une formation professionnelle de mécanicien de bicyclettes, d'ajusteur de bicyclettes ou d'ouvrier qualifié.<\/li><li>Vous avez déjà acquis plusieurs années d'expérience dans l'assemblage, l'entretien et l'analyse des défauts des vélos (de préférence des vélos électriques).<\/li><li>Vous faites preuve d'une grande autonomie, d'un grand plaisir à travailler et d'une grande flexibilité.<\/li><li>Idéalement, vous avez une licence de chariot élévateur.<\/li><li>Une bonne connaissance de l'anglais est un atout.<\/li><\/ul>","content_1_fi":"","content_2":"","content_2_de":"","content_2_fr":"","content_2_fi":"","content_3":"","content_3_de":"","content_3_fr":"","content_3_fi":"","content_4":"","content_4_de":"","content_4_fr":"","content_4_fi":"","content_5":"","content_5_de":"","content_5_fr":"","content_5_fi":"","content_6":"","content_6_de":"","content_6_fr":"","content_6_fi":""}},"panel_YypJT9":{"type":"panel","settings":{"title":"Quality Manager","title_de":"Qualitätsmanager*in","title_fr":"Responsable qualité","title_fi":"","content_1":"<h6>Your tasks<\/h6><ul><li>You control the entire production chain from goods receipt to the finished e-bike<\/li><li>You control the quality both at the main plant in Maisach and at production partners' facilities<\/li><li> You define quality targets and specifications<\/li><li>You check, evaluate, control and communicate potential risks to product quality<\/li><li>You lead audits of third parties and customers to ensure that all departments involved are aware of the requirements and can improve audit results​<\/li><li>You respond to nonconforming defects according to procedures, but also develop your own and sustainable suggestions to improve products and standards & procedures<\/li><li>You keep all relevant documentation and take care of its management<\/li><li>You provide feedback to our R&D team and thus ensure market-driven further development of HEPHA bikes.<\/li><\/ul><h6>Your profile<\/h6><ul><li>You breathe, think and live quality<\/li><li>You have solid experience in quality management, preferably from the bicycle \/ e-bike industry or related industries<\/li><li>You understand technical drawings and have experience with the relevant tools and software tools<\/li><li>You are familiar with industry standards such as EN15194, ISO13849 and local laws<\/li><li>You believe in the e-bike and e-mobility<\/li><li>You are a team player and have strong communication skills<\/li><li>You enjoy working independently<\/li><li>You speak fluent German, good English skills are an advantage<\/li><\/ul>","content_1_de":"<h6>Deine Aufgaben<\/h6><ul><li>Du kontrollierst die gesamte Produktionskette vom Wareneingang bis zum fertigen E-Bike<\/li><li>Du kontrollierst die Qualität sowohl im Stammwerk in Maisach als auch bei Produktionspartnern<\/li><li> Du legst Qualitätsziele und -vorgaben fest<\/li><li>Du überprüfst, bewertest, steuerst und kommunizierst potenzielle Risiken für die Produktqualität<\/li><li>Du leitest Audits von Dritten und Kunden, um sicherzustellen, dass alle beteiligten Abteilungen die Anforderungen kennen und die Auditergebnisse verbessern können<\/li><li>Du reagierst auf fehlerhafte Mängel entsprechend der Abläufe, entwickelst aber auch eigene und nachhaltige Vorschläge zur Verbesserung der Produkte sowie der Standards & Abläufe<\/li><li>Du führst alle relevanten Dokumentationen und kümmerst Dich um deren Verwaltung<\/li><li>Du gibst Feedback an unser F&E-Team und sorgst so für eine marktgerechte Weiterentwicklung der HEPHA-Räder<\/li><\/ul><h6>Dein Profil<\/h6><ul><li>Du atmest, denkst und lebst Qualität<\/li><li>Du besitzt fundierte Erfahrung im Qualitätsmanagement, vorzugsweise aus der Fahrrad- \/ E-Bike-Industrie oder verwandten Branchen<\/li><li>Du verstehst technische Zeichnungen und hast Erfahrung mit den einschlägigen Werkzeugen und Software-Tools<\/li><li>Du bist vertraut mit den Industrienormen wie EN15194, ISO13849 und lokalen Gesetzen<\/li><li>Du glaubst an das E-Bike und an E-Mobilität<\/li><li>Du bist teamfähig und stark in der Kommunikation<\/li><li>Dir macht selbständiges Arbeiten Spaß<\/li><li>Du sprichst fließend Deutsch, gute Englischkenntnisse sind von Vorteil<\/li><\/ul>","content_1_fr":"<h6>Vos tâches<\/h6><ul><li>Vous contrôlez toute la chaîne de production, de la réception des marchandises au vélo électrique achevé.<\/li><li>Vous contrôlez la qualité aussi bien dans l'usine principale de Maisach que chez les partenaires de production.<\/li><li> Vous définissez les objectifs et les spécifications en matière de qualité.<\/li><li>Vous vérifiez, évaluez, contrôlez et communiquez les risques potentiels pour la qualité des produits.<\/li><li>Vous dirigez les audits des tiers et des clients afin de vous assurer que tous les services concernés sont conscients des exigences et peuvent améliorer les résultats des audits.<\/li><li>Vous répondez aux défauts de conformité conformément aux procédures, mais vous élaborez également vos propres suggestions durables pour améliorer les produits, les normes et les procédures.<\/li><li>Vous conservez toute la documentation pertinente et vous vous occupez de sa gestion.<\/li><li>Vous fournissez un retour d'information à notre équipe de R&D et assurez ainsi le développement des vélos HEPHA en fonction du marché.<\/li><\/ul><h6>Votre profil<\/h6><ul><li>Vous êtes une personne qui respire, pense et vit la qualité<\/li><li>Vous avez une bonne expérience de la gestion de la qualité, de préférence dans l'industrie du vélo \/ e-bike ou dans des secteurs connexes.<\/li><li>Vous comprenez les dessins techniques et avez de l'expérience avec les outils et logiciels appropriés.<\/li><li>Vous connaissez les normes industrielles telles que EN15194, ISO13849 et les lois locales.<\/li><li>Vous êtes passionné par l'e-bike et l'e-mobilité.<\/li><li>Vous avez l'esprit d'équipe et de solides compétences en communication.<\/li><li>Vous aimez travailler de manière indépendante.<\/li><li>Vous parlez couramment l'allemand, de bonnes connaissances de l'anglais sont un avantage.<\/li><\/ul>","content_1_fi":"","content_2":"","content_2_de":"","content_2_fr":"","content_2_fi":"","content_3":"","content_3_de":"","content_3_fr":"","content_3_fi":"","content_4":"","content_4_de":"","content_4_fr":"","content_4_fi":"","content_5":"","content_5_de":"","content_5_fr":"","content_5_fi":"","content_6":"","content_6_de":"","content_6_fr":"","content_6_fi":""}},"panel_B9cQEW":{"type":"panel","settings":{"title":"Warehouse part-time job","title_de":"Lagerhelfer*in in Teilzeit","title_fr":"Emploi à temps partiel dans un entrepôt","title_fi":"","content_1":"<h6>Your tasks<\/h6><ul><li>Package the whole e-bike according to the requirements<\/li><li>Be responsible for components inspection, storage, pick-and-place and rework<\/li><li>Support assembly work when in spare time<\/li><\/ul><h6>Your profile<\/h6><ul><li>Work with precision and responsibility<\/li><li>Language requirements: fluent German, basic English. Chinese students are preferred<\/li><li>Education background: Junior high school and above<\/li><li>Candidates with a forklift license are preferred<\/li><\/ul>","content_1_de":"<h6>Ihre Aufgaben<\/h6><ul><li>Verpackung des gesamten E-Bikes gemäß den Anforderungen<\/li><li>Bauteilenprüfung, Kommissionierung, Lagerung, und Nacharbeit<\/li><li>Unterstützung bei Montagearbeiten in der Freizeit<\/li><\/ul><h6>Ihr Profil<\/h6><ul><li>Präzise und verantwortungsvoll arbeiten<\/li><li>Sprachvoraussetzungen: fließend Deutsch, Grundkenntnisse Englisch. Chinesische Studenten werden bevorzugt<\/li><li>Bildungshintergrund: Mittelschule oder höher<\/li><li>Bewerber mit Staplerschein werden bevorzugt<\/li><\/ul>","content_1_fr":"<h6>Vos tâches<\/h6><ul><li>Emballer l'ensemble du vélo électrique selon les exigences.<\/li><li>Être responsable de l'inspection des composants, du stockage, de la préparation et de la retouche.<\/li><li>Soutenir le travail d'assemblage pendant les temps libres.<\/li><\/ul><h6>Votre profil <\/h6><ul><li>Travailler avec précision et responsabilité.<\/li><li>Exigences linguistiques : allemand courant, anglais de base. Les étudiants chinois sont préférés.<\/li><li>Niveau d'éducation : collège et au-dessus.<\/li><li>Les candidats ayant un permis de chariot élévateur sont préférés.<\/li><\/ul>","content_1_fi":"","content_2":"","content_2_de":"","content_2_fr":"","content_2_fi":"","content_3":"","content_3_de":"","content_3_fr":"","content_3_fi":"","content_4":"","content_4_de":"","content_4_fr":"","content_4_fi":"","content_5":"","content_5_de":"","content_5_fr":"","content_5_fi":"","content_6":"","content_6_de":"","content_6_fr":"","content_6_fi":""}}},"block_order":["panel_UDNXPB","panel_ia66H9","panel_3JCCrY","panel_pfKRXK","panel_QbwPdp","panel_d9JzeD","panel_3iHULm","panel_YypJT9","panel_B9cQEW"],"settings":{"title":"Open position","title_de":"Offene Stelle","title_fr":"Poste ouvert","title_fi":"FAQ"}},"custom_textarea_fejiJj":{"type":"custom_textarea","custom_css":[".text-description {width: 100% !important;}",".custom-text-area,.description-and-items {justify-content: center;}",".custom-text-area {text-align: center;}",".text-description {text-align: left;}",".custom-text-area .header {justify-content: center; align-items: center !important;}","@media (max-width: 768px) {.custom-text-area .header {flex-direction: column; } .text-description {width: 100% !important; } .custom-tab-container {padding: 0 !important; } .section-title {font-size: 40px !important; }}"],"settings":{"section_title":"What we offer","section_title_de":"Was wir Dir bieten","section_title_fr":"Ce que nous offrons","section_title_fi":"Mitä HEPHA tarjoaa työnantajana?","text_description":"<p>A young, dynamic environment with one of the most interesting, new e-bike brands​.<\/p>\n<p>A fair salary above the market average as well as other employee benefits​.<\/p>\n<p>A varied job with responsibility and opportunities for development and advancement​.<\/p>\n<p>The unique opportunity to be part of building something great​.<\/p>\n<p>The dynamics of a young brand with the stability of a financially strong company in the background.<\/p>\n<p>Does that sound interesting to you? ​Then send us your application and let's see where a journey together can take us!​<\/p>\n\nHepha GmbH<br>\nHuman Resources<br>\nLise-Meitner-Str. 7a<br>\n82216 Maisach<br>\nhr@hepha.com","text_description_de":"<p>Ein junges, dynamisches Umfeld bei einer der interessantesten, neuen E-Bike Marken<\/p>\n<p>Ein faires Gehalt über dem Marktdurchschnitt sowie weitere Mitarbeiter-Benefits<\/p>\n<p>Ein interessantes, sympathisches und internationales Team<\/p>\n<p>Einen abwechslungsreichen Job mit Verantwortung und Entwicklungs- sowie Aufstiegschancen<\/p>\n<p>Die einmalige Chance, im Aufbau von etwas Tollem dabei zu sein<\/p>\n<p>Die Dynamik einer jungen Marke mit der Stabilität eines finanzstarken Unternehmens im Hintergrund<\/p>\n<p>Hört sich das interessant für Dich an? Dann sende uns Deine Bewerbungsunterlagen zu und lass uns sehen, wohin uns eine gemeinsame Reise führen kann!<\/p>\n\nHepha GmbH<br>\nPersonalabteilung<br>\nLise-Meitner-Str. 7a<br>\n82216 Maisach<br>\nhr@hepha.com","text_description_fr":"<p>Un environnement jeune et dynamique avec l'une des marques de vélos électriques les plus intéressantes et les plus récentes.<\/p>\n<p>Un salaire équitable, supérieur à la moyenne du marché, ainsi que d'autres avantages sociaux.<\/p>\n<p>Une équipe intéressante, amicale et internationale.<\/p>\n<p>Un travail varié avec des responsabilités et des possibilités de développement et d'avancement.<\/p>\n<p>L'opportunité unique de participer à la construction de quelque chose de grand.<\/p>\n<p>La dynamique d'une jeune marque avec, en arrière-plan, la stabilité d'une entreprise financièrement solide.<\/p>\n<p>Cela vous semble intéressant ? Alors envoyez-nous votre candidature et voyons où un voyage ensemble peut nous mener !<\/p>\n\nHepha GmbH<br>\nRessources Humaines<br>\nLise-Meitner-Str. 7a<br>\n82216 Maisach<br>\nhr@hepha.com","text_description_fi":"<p>Tarjoamme työntekijöillemme nuoren, dynaamisen työympäristön yhden kiinnostavimmin uuden sähköpyöräbrändin palveluksessa.<\/p>\n\n<p>Meiltä saat erinomaisen palkkauksen markkinoiden keskiarvon mittapuulla, sekä erinomaisia työntekijäetuja.<\/p>\n\n<p>Työtehtävät ovat monipuolisia, eikä yksikään päivä ole samanlainen. Työssäsi sinulla on vastuuta ja mahdollisuuksia kehittää itseäsi, ja täten viedä urapolkuasi eteenpäin.<\/p>\n\n<p>HEPHA:n palveluksessa sinulla on uniikki mahdollisuus olla osana nopeasti kasvavan, ja taloudellisesti vahvataustaisen brändin menestystarinaa, osana kansainvälistä huipputiimiä.<\/p>\n\n<p>Jos yllä olevat seikat kuulostavat kiinnostavilta, ja olet persoonana innovatiivinen, dynaaminen ja kunnianhimoinen tiimipelaaja, lähetä meille hakemuksesi viipymättä!<\/p>\n\nHepha GmbH<br>\nRessources Humaines<br>\nLise-Meitner-Str. 7a<br>\n82216 Maisach<br>\nhr@hepha.co","title_font_size":30,"text_font_size":16,"show_item_list":true,"layout":"title_above","item_font_size":16,"custom_icon":"solid_dot"}},"custom_product_tab_new_P8cD6j":{"type":"custom-product-tab-new","blocks":{"tab_6E43fV":{"type":"tab","settings":{"title":"Sale","title_de":"Sale","title_fr":"Sale","title_fi":"Sale","product_source":"collection","collection":"trekking-7-my23","products":[]}},"tab_mYLyPy":{"type":"tab","settings":{"title":"City","title_de":"City","title_fr":"City","title_fi":"City","product_source":"collection","collection":"city-e-bike","products":[]}},"tab_A9Bwrj":{"type":"tab","settings":{"title":"Trekking","title_de":"Trekking","title_fr":"Trekking","title_fi":"Trekking","product_source":"collection","collection":"new-bike-2024","products":[]}},"tab_Mn77Bp":{"type":"tab","settings":{"title":"Mountain","title_de":"Mountain","title_fr":"Mountain","title_fi":"Mountain","product_source":"collection","collection":"mountain-7-2024","products":[]}},"tab_BjRx4m":{"type":"tab","settings":{"title":"Mountain Carbon","title_de":"Mountain Carbon","title_fr":"Mountain Carbon","title_fi":"Mountain Carbon","product_source":"collection","collection":"mountain-7-carbon","products":[]}},"advertisement_qg6qeJ":{"type":"advertisement","settings":{"ad_link":"shopify:\/\/collections\/hepha-ebikes","image":"shopify:\/\/shop_images\/HEPHA-Trekking7_01_grey_7ff138ad-9f41-4981-b752-1bd80fee72c0.jpg","background_color":"#ffffff","background_position":"center center","background_size":"cover","background_align_items":"center","background_padding_top":20,"background_padding_left":20,"background_padding_right":20,"background_padding_bottom":20,"title_1":"<p>Not sure which E-Bike is right for you? Discover and compare our full range of E-Bikes to find the perfect model for your adventures.<\/p>","title_1_de":"<p>Nicht sicher, welches E-Bike das richtige für Sie ist? Entdecken und vergleichen Sie unser gesamtes Sortiment an E-Bikes, um das perfekte Modell für Ihre Abenteuer zu finden.<\/p>","title_1_fr":"<p>Vous n’êtes pas sûr de quel vélo électrique est fait pour vous ? Découvrez et comparez notre gamme complète de vélos électriques pour trouver le modèle parfait pour vos aventures.<\/p>","title_1_fi":"<p>Etkö ole varma, mikä sähköpyörämalli sopii sinulle? Tutustu ja vertaa koko valikoimaamme löytääksesi täydellisen pyörän omaan käyttötarkoitukseesi.<\/p>","heading_color_1":"#ffffff","heading_size_1":18,"button_label":"Explore all E-Bikes!","button_label_de":"Entdecke alle E-Bikes!","button_label_fr":"Découvrez tous modèles !","button_label_fi":"Tutki koko mallistoa!"}}},"block_order":["tab_6E43fV","tab_mYLyPy","tab_A9Bwrj","tab_Mn77Bp","tab_BjRx4m","advertisement_qg6qeJ"],"name":"Custom Product Tabs New","settings":{"title":"Explore more HEPHA E-Bikes","title_de":"Entdecken Sie mehr HEPHA E-Bikes","title_fr":"Découvrez d'autres vélos électriques HEPHA","title_fi":"Tutustu lisää HEPHA E-Bike-malleihin"}}},"order":["custom_textarea_pHnL7t","collapsible_tab_bdw9hJ","custom_textarea_fejiJj","custom_product_tab_new_P8cD6j"]}